
/* Class = "NSWindow"; title = "Lens Distortion"; ObjectID = "1"; */
"1.title" = "Lens Bozulması";

/* Class = "NSTextFieldCell"; title = "Distortion"; ObjectID = "12"; */
"12.title" = "Çarpıtma";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "199"; */
"199.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "6AI-0M-njb"; */
"6AI-0M-njb.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "NKQ-St-R3O"; */
"NKQ-St-R3O.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "pES-4s-fgn"; */
"pES-4s-fgn.ibShadowedToolTip" = "Bölünmüş görünüm";
